[
	{	"id":"SLP98V",
		"img":"img/lennox/SLP98V.png",
		"type": "furnace",
		"name": "Lennox SLP98V",
		"link": "http://www.lennox.com/products/furnaces/SLP98V/",
		"tag": "Variable-Capacity Gas Furnace",
		"topFeatures": ["Efficiency rating of up to 98.2% AFUE can save you over $800 dollars each year*, compared to standard furnaces.",
	                    "ENERGY STAR® qualified which means the furnace meets or exceeds U.S. federal guidelines for energy efficiency.",
	                    "ENERGY STAR Most Efficient 2013 LogoThis product has been designated as one of the Most Efficient ENERGY STAR qualified products in 2014. Products that are recognized as the Most Efficient of ENERGY STAR in 2014 prevent greenhouse gas emissions by meeting rigorous energy efficiency performance levels set by the U.S. Environmental Protection Agency.",
	                    "The TechnologyPrecise Comfort™ technology adjusts fan speed, heat and airflow capacity in increments as small as 1% for the ultimate in temperature control.",
	                    "Variable-capacity operation works much like the cruise control system of high-performance automobiles, automatically making adjustments as necessary to allow maximum fuel efficiency.",
	                    "The TechnologyVariable-speed motor provides a quiet and consistent flow of air for an ideal balance of temperature and humidity in your home.",
	                    "The TechnologySilentComfort™ technology combines advanced engineering with sound-absorbing materials to deliver the ultimate in quiet performance>"]
	},
	{	"id":"EL296V",
		"img":"img/lennox/EL296V.png",
		"type": "furnace",
		"name": "Lennox EL296V ",
		"link": "http://www.lennox.com/products/furnaces/EL296V/",
		"tag": "High-Efficiency, Two-Stage Gas Furnace",
		"topFeatures": ["Efficiency rating of 96% AFUE can save you hundreds of dollars each year*, compared to standard furnaces.",
	                    "ENERGY STAR® qualified which means the furnace meets or exceeds U.S. federal guidelines for energy efficiency.",
	                    "See the Technology Variable speed technology delivers greater humidity control and consistent airflow for improved comfort and indoor air quality.",
	                    "Ultra-low continuous fan speed provides a quiet, constant flow of air and optimizes indoor air quality accessories."]
	},
	{	"id":"ML195",
		"img":"img/lennox/ML195.png",
		"type": "furnace",
		"name": "Lennox ML195",
		"link": "http://www.lennox.com/products/furnaces/ML195/",
		"tag": "Gas Furnace",
		"topFeatures": [" Efficiency rating of 95% AFUE can save you hundreds of dollars each year compared to standard furnaces.",
	                    "Stainless steel secondary heat exchanger allows the furnace to reach high efficiency levels by capturing additional heat."]
	},
	{	"id":"XC17",
		"img":"img/lennox/XC17.png",
		"type": "air",
		"name": "Lennox XC17",
		"link": "http://www.lennox.com/products/air-conditioners/XC17/",
		"tag": "The most efficient and quietest single-stage air conditioner you can buy",
		"topFeatures": ["Efficiency rating of up to 18.00 SEER can save you hundreds of dollars each year*, compared to a standard air conditioner.",
						"The Technology SunSource® Solar-Ready option allows you to add solar modules and create a solar powered system that generates electricity for your air conditioner and more.",
						"ENERGY STAR® qualified which means it meets or exceeds EPA guidelines for energy efficiency.",
						"ENERGY STAR Most Efficient 2013 LogoThis product has been designated as one of the Most Efficient ENERGY STAR qualified products in 2014. Products that are recognized as the Most Efficient of ENERGY STAR in 2014 prevent greenhouse gas emissions by meeting rigorous energy efficiency performance levels set by the U.S. Environmental Protection Agency.",
						"See the TechnologySilentComfort™ technology delivers sounds levels as low as 62dB, providing the ultimate in quiet, consistent cooling.",
						"SilentComfort™ Outdoor Fan Motor with Composite Fan Blades provides extremely reliable starting and running performance, even under the harshest outdoor conditions."]
	},
	{	"id":"XC14",
		"img":"img/lennox/XC14.png",
		"type": "air",
		"name": "Lennox XC14",
		"link": "http://www.lennox.com/products/air-conditioners/XC14/",
		"tag": "Quiet and efficient cooling comfort",
		"topFeatures": ["Efficiency rating of up to 16.00 SEER can save you hundreds of dollars each year*, compared to a standard air conditioner.",
						"ENERGY STAR® qualified which means it meets or exceeds EPA guidelines for energy efficiency.",
						"Precision-engineered scroll compressor has a special compressor sound-dampening system that assures smooth, quiet operation."]
	},
	{	"id":"14ACX",
		"img":"img/lennox/14ACX.png",
		"type": "air",
		"name": "Lennox 14ACX",
		"link": "http://www.lennox.com/products/air-conditioners/14ACX/",
		"tag": "Economical, environmentally responsible home cooling",
		"topFeatures": ["Efficiency rating meets or exceeds 14.00 SEER which can save you hundreds of dollars each year*, compared to an older air conditioner.",
						"ENERGY STAR® qualified which means it meets or exceeds EPA guidelines for energy efficiency.",
						"Dependable scroll compressor provides smooth, efficient and reliable operation."]
	}
]
